Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: Prošeavttat maid oassin lea sámi kulturmuittuid ja kulturbirrasiid geavaheapmi mátkeealáhusaid oktavuođas , fertejit váldit mielde sihke formálalaš kulturfágalaš máhtu ja kultur-- ja báikkálaš máhtu .
nob: Prosjekter som innebærer bruk av samiske kulturminner og kulturmiljø i reiselivssammenheng må involvere både formell kulturminnefaglig kunnskap og kultur- og lokalkunnskap .

source: Kulturmuittuid geavaheami áigumuššan mátkeealáhusas ferte leat seailluhit daid .
nob: Bruk av kulturminner i reiselivssammenheng må ha som hensikt å bevare dem.

source: Sámediggi dáhttu deattuhit ahte sámi ovddeš áigái ja árbevieruide biddjojuvvojit ođđa dulkomat ja daid ođđasis mearridit sápmelaččat ieža ja geavahit aktiivvalaččat kultuvrralaš nuppástuhttinproseassain mat leat .
nob: Sametinget vil understreke at samisk fortid og tradisjon gis nye fortolkninger og skrives på nytt av samer selv , og brukes aktivt i de pågående kulturelle omstillingsprosessene .

source: Turisma sáhttá leat deatalaš arenan dán máhtu geahččaleamis ja gaskkusteamis .
nob: Turisme kan være en verdifull arena for utprøving og formidling av denne kunnskapen .

source: Innovašuvnnat ráhkadit ođđa vieruid , omd. go ođđa turistabuktagat ovddiduvvojit .
nob: Innovasjoner skaper nye tradisjoner , f. eks gjennom utvikling av nye turistprodukter .

source: Dása gullá earret eará árbevirolaš máhttu mii lea seailluhuvvon ja ovddiduvvon buolvvaid čađa .
nob: I dette ligger bl. a tradisjonell kunnskap ivaretatt og utviklet gjennom generasjoner .

source: Ođđa áiggi teknologiija maid buktá ođđa hástalusaid .
nob: Moderne teknologi skaper også nye utfordringer .

source: Boares sámi ásahusaid seailluheapmi ja ovddideapmi čájeha ahte sápmelaččat atnet fuola árbevieruin , muhto leat seammás ođđa áiggi servodaga oassin .
nob: Bevaring og utvikling av gamle samiske institusjoner , viser at samene er tradisjonsbevisste , men samtidig en del av det moderne samfunnet .

source: Buvttaovddideapmi , diehtojuohkin ja sámi kultuvrra ja mátkeealáhusbuktagiid vuovdaleamis ferte leat sisdoallu ja olggoš maid sápmelaččat ieža sáhttet bealuštit .
nob: Produktutvikling , informasjon og markedsføring av samisk kultur og reiselivsprodukter må ha et innhold og en språkdrakt som samer selv kan stå inne for .

source: Lea deatalaš ahte sámi kultuvra čájehuvvo sámi eavttuid mielde , ja ahte čájeheami vuođđun lea rivttes gálvu , originalitehta , stivren ja beroštupmi sámi birrasis báikkálaččat , regiovnnalaččat ja nášuvnnalaččat .
nob: Det er viktig at presentasjonen av samisk kultur skjer på samiske premisser og bygger på ekthet , originalitet , styring og engasjement fra det samiske miljøet lokalt , regionalt og nasjonalt .

source: Dán vuođul bivdá Sámediggi Sámediggeráđi joatkit barggus sámi mátkeealáhusain .
nob: På denne bakgrunn ber Sametinget Sametingsrådet om å videreføre arbeidet med samisk reiseliv .

source: Hástalusaiguin maid mátkeealáhusa ovddideapmi buktá sámi kultuvrii , galggašii meannudit ovttas eará eamiálbmogiiguin mat leat seamma dilis , nugo omd. árktalaš guovlluin .
nob: De utfordringer som utviklingen av reiselivet medfører for samisk kultur , bør møtes i samarbeid med andre urfolk som står i tilsvarende stilling som f. eks i de arktiske områdene .

source: Mearkkašupmi 1 , Leif Elsvatn , Bargiidbellodaga sámediggejoavku :
nob: Merknad 1 , representant Leif Elsvatn , AP ’ s sametingsgruppe :

source: Sámediggi áigu doarjut sámi mátkkoštanealáhusaktøraid oppa sámi ássanguovllus .
nob: Sametinget ønsker å støtte samiske reiselivsaktører i hele det samiske bosettingsområdet .

source: Sámi mátkkoštanealáhusa ii galgga subsidieret , muhto sámi mátkkoštanealáhusaktøraid galgá doarjut álggahandásis .
nob: Samisk reiseliv skal ikke subsidieres , men aktuelle samiske reiselivsaktører må støttes i etableringsfasen .

source: Stuorradiggi lea aiddo dáhtton ráđđehusa jođánepmosit buktit rievdadusa mohtorjohtolatláhkii .
nob: Stortinget har nylig bedt Regjeringen komme tilbake snarest med en endring av Lov om motorferdsel i utmark og vassdrag .

source: Sámediggi berre farggamusat mearkkašumiid ovddidit nu ahte mátkkoštanealáhusa johtolatdárbbut čovdojit , omd. nu ahte suohkaniidda galgá vejolaš mátkkoštanealáhusa oktavuođain addit dispensašuvnnaid mohtorjohtolatlága njuolggadusain .
nob: Sametinget bør snarest foreta innspill slik at reiselivets behov for transport kan løses , f. eks ved at det blir mulig for kommunene , i reiselivs-sammenheng , å gi dispensasjon fra forskriftene i motorferdselsloven .

source: Berit Ranveig Nilssen
nob: Berit Ranveig Nilssen , saksordfører

source: Einar Lifjell Isak M. O. Hætta
nob: Einar Lifjell Isak Mathis O. Hætta

source: Ferte sihkkarastit árbevirolaš ealáhusdoaimmaid ja addit ovdánanvejolašvuođaid ođđa ealáhusaide .
nob: Tradisjonell næringsutøvelse skal sikres og nye næringer gis utviklingsmuligheter .

source: Sivvan dasa go lea nu stuorra dárbu ođđa buktagiid gávdnat , lea go lea dárbu ovddidit eambbo iešguđetlágan bargosajiid sámi guovlluin .
nob: Et særskilt behov for nyskaping har sammenheng med behovet for utvikling av mer differensierte arbeidsplasser i de samiske områdene .

source: Ášši meannudeapmi loahpahuvvui miessemánu 25. b. dii. 17.45 .
nob: Saken avsluttet 25. mai 2000 kl. 17.45 .

source: Ášši 30/00 Várrelahttun luvven - Elisabeth Erke Blaser
nob: Sak 30/00 Søknad om fritak som vararepresentant - Elisabeth Erke Blaser

source: Ášši meannudeapmi álggahuvvui miessemánu 23. b. dii. 09.15 .
nob: Saken påbegynt 23. mai 2000 kl. 09.15 .

source: Elisabeth Erke Blaser 12.03.00 reive
nob: Søknad av 12.03.2000

source: Elisabeth Erke Blaser luvvejuvvo Sámedikki várrelahttun cuoŋománu 1. b. 2000 rájes gitta válgaáigodaga lohppii .
nob: Elisabeth Erke Blaser innvilges permisjon som vararepresentant fra 1. april 2000 og ut valgperioden .

source: Magne Ballovara ja Martha K. Johansen šaddaba 1. ja 2. várrelahttun áirasii 3 Nils Henrik Måsø Deanu / Tana válgakreatsas .
nob: Magne Ballovara og Martha K. Johansen tiltrer som henholdsvis 1. og 2. vararepresentant for representant 3 Nils Henrik Måsø i Deatnu / Tana valgkrets i Elisabeth Erke Blaser sted .

source: Ášši meannudeapmi loahpahuvvui miessemánu 26. b. dii. 09.18 .
nob: Saken avsluttet 23. mai 2000 kl. 09.18 .

source: Ášši meannudeapmi álggahuvvui miessemánu 26. b. dii. 12.40 .
nob: Saken påbegynt 26. mai 2000 kl. 12.40 .

source: Ođđa ášši nr. 4
nob: Sak 21/00 Kunngjøring av nye saker , forslag 4

source: Josef Vedhugnes , Bargiidbellodaga sámediggejoavkku eavttuhus :
nob: Forslag fra representant Josef Vedhugnes , AP ’ s sametingsgruppe :

source: Sámediggi ii sáhte dohkkehit ahte eiseválddit mearrádusaideasetguin ja rievdaduvvon njuolggadusaiguin dagahit máŋggalágan rámmaeavttuid ja eahpegovttolaš gilvaleami guovlluid gaskkas fylkkas .
nob: Sametinget kan ikke akseptere at myndighetene gjennom sine pålegg og endrede regelverk skaper ulike rammebetingelser og konkurransevridninger mellom de forskjellige regioner i fylket .

source: Sámediggi oaivvilda guovllupolitihkalaš gáibádusa oktasaš rámmaeavttuid guovlluid gaskkas fylkkas leat detaleabbon go oktasaš gilvoeavttut girdifitnodagaid gaskkas .
nob: Sametinget mener at det distriktspolitiske kravet til like rammebetingelser mellom de ulike regionene i fylket må telle sterkere enn hensynet til like konkurranseforhold flyselskapene i mellom .

source: Eavttuhus mearriduvvui ovttajienalaččat .
nob: Forslaget ble enstemmig vedtatt .

source: Ášši meannudeapmi loahpahuvvui miessemánu 26. b. 2000 dii. 12.50 .
nob: Saken avsluttet 26. mai 2000 kl. 12.50 .

source: Vuolláičállit leat lohkan čoahkkinbeavdegirjji , ja leat gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu mo Sámediggi mearridii .
nob: Undertegnede har lest gjennom protokollen , og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak .

source: Áltá 26.05.2000
nob: Alta 26. mai 2000

source: Čoahkkinjođihangoddi
nob: Møtelederskapet

source: Johan Mikkel Sara Randi Solli Pedersen
nob: Johan Mikkel Sara Randi Solli Pedersenleder
